{
   "titulo": "3A News - Resumo Semanal",
   "data_publicacao": "19 de agosto de 2023",
   "edicao": "Edição #123",
   "resumo": "Bom dia! Este é o 3A News – seu resumo semanal, com os principais assuntos do mercado financeiro, de uma forma simples e descomplicada.",
   "destaques": [
      "Vai e vem. Como foi o fechamento dos mercados ao final desta semana.",
      "Um respiro econômico. A taxa de desemprego no Brasil apresentou uma queda em oito das 27 Unidades da Federação no segundo trimestre de 2023.",
      "Mais de duas décadas depois. A taxa de juros média dos novos financiamentos imobiliários nos EUA saltou para 7,1%, marcando o mais alto custo financeiro para os contratos desde 2002.",
      "Mudança estratégica à vista. Ford mira em novos horizontes de serviços digitais e de assinatura.",
      "Você sabe o que significa atingir seu potencial máximo? No episódio 275 do podcast \"PrimoCast\", os convidados especiais Dr. Duprat e Dr. Luciano Bruno exploram esse conceito e o que realmente significa ser altamente produtivo.",
      "A falta de notícia é uma má notícia. A China decidiu suspender a publicação de dados sobre desemprego entre os jovens de 16 a 24 anos, após recorde de 21,3% em junho."
   ],
   "curiosidade": "Hoje, 19 de agosto, é o Dia Mundial da Fotografia, a invenção que transformou nossa conexão com o tempo e o espaço. Você sabia que o primeiro retrato fotográfico foi chamado de 'heliografia' e levou oito horas para se desenvolver? Clique aqui para ver a foto e sua história. Também foi neste dia, em 2020, que a Apple se tornou a primeira empresa dos EUA a ser avaliada em US$ 2 trilhões. Hoje, é a primeira a valer US$ 3 trilhões...",
   "conclusao": "Pegue seu café e boa leitura!\n\nA edição de hoje conta com 1810 palavras e um tempo de leitura de 5,81 min.",
   "artigos": [
      {
         "titulo": "Uma virada necessária.",
         "conteudo": "O Ibovespa (IBOV) teve o primeiro pregão em alta do mês de agosto, após 13 sessões consecutivas de queda. O índice subiu 0,37% nesta sexta-feira, fechando aos 115.409 pontos.\n• A alta do Ibovespa foi influenciada principalmente pelo desempenho do setor bancário e das ações da Petrobras (PETR4, PETR3), com os papéis preferenciais da petroleira subindo 0,25%. Empresas do setor de varejo também tiveram desempenho positivo. Na semana, o Ibovespa caiu -2,25%.\nO outro lado: No mercado de Renda Fixa, a queda nos rendimentos dos títulos do Tesouro americano ajudaram os ativos de risco. Os retornos dos títulos de 10 anos do Tesouro americano haviam chegado a 4,280%, maior patamar desde 2007, na quarta-feira (16), mas cederam a 4,257% nesta sexta.\nUma pequena explicação: Quando os rendimentos dos títulos do tesouro caem, os ativos de risco, como ações, tendem a se tornar mais atrativos em comparação, já que podem oferecer retornos potencialmente maiores.\nNo mercado americano, o S&P 500 perdeu -0,01% e o Nasdaq recuou -0,20% no fechamento de sexta-feira (18)."
      },
      {
         "titulo": "Desemprego cai em 7 estados e no DF no segundo trimestre de 2023, diz IBGE",
         "conteudo": "Um respiro econômico. A taxa de desemprego no Brasil apresentou uma queda em oito das 27 Unidades da Federação no segundo trimestre de 2023, segundo dados da Pesquisa Nacional por Amostra de Domicílios (PNAD) Contínua Trimestral.\n• No detalhe: O Distrito Federal foi o campeão na redução do desemprego, de 12% no primeiro trimestre para 8,7% agora. Outros estados com redução significativa foram Rio Grande do Norte, São Paulo, Ceará, Minas Gerais, Maranhão, Pará e Mato Grosso.\nPara se ter uma ideia: As maiores taxas de desocupação foram de Pernambuco (14,2%), Bahia (13,4%) e Amapá (12,4%), e as menores de Rondônia (2,4%), Mato Grosso (3,0%) e Santa Catarina (3,5%).\nRelembre: No fim de julho, o IBGE mostrou que a taxa de desemprego no Brasil foi de 8% no trimestre móvel terminado em junho. Essa redução representa uma queda de 0,8 ponto percentual (8,8%) na taxa de desocupação, comparada com o trimestre anterior.\nBottom line: A redução na taxa de desemprego em oito estados é um sinal positivo, mas a realidade do mercado de trabalho ainda é complexa. Enquanto algumas regiões e estados apresentam melhorias, a informalidade e a disparidade entre as regiões continuam sendo desafios a serem enfrentados. A recuperação é palpável, mas ainda há um longo caminho a percorrer para uma melhora sustentável e equilibrada."
      },
      {
         "titulo": "Mercado imobiliário dos EUA enfrenta seu maior desafio dos últimos anos",
         "conteudo": "Mais de duas décadas depois. A taxa de juros média dos novos financiamentos imobiliários nos EUA saltou para 7,1%, marcando o mais alto custo financeiro para os contratos desde 2002. A subida é acentuada, considerando que, no início da pandemia, a taxa estava abaixo de 3%.\n• Para se ter uma ideia… Há um ano, os juros das hipotecas de 30 anos estavam em 5,1%. Esse aumento significativo está restringindo a oferta de imóveis e mantendo os preços elevados, enquanto aqueles que compraram com juros baixos hesitam em vender, perdendo taxas favoráveis.\nNos bastidores do mercado: Em junho, as vendas de casas usadas nos EUA desmoronaram 19% e o valor médio dos imóveis negociados alcançou US$410.200. O atual momento é tido como o mais adverso em muitos anos para a aquisição de uma casa nos Estados Unidos.\nEste cenário acontece em meio ao ciclo de aperto monetário do Federal Reserve para combater a inflação, com impactos sensíveis no mercado imobiliário residencial.\nBottom line: O cenário desafiador no mercado imobiliário nos EUA, marcado por taxas de financiamento elevadas e preços altos, abre um novo campo para análise. O que esperar nos próximos meses? Quais novos caminhos podem ser explorados? A resposta a essas perguntas será vital para todos no setor."
      },
      {
         "titulo": "Ford mira em novos horizontes de serviços digitais e de assinatura",
         "conteudo": "Mudança estratégica à vista. A Ford Motor acaba de nomear o ex-executivo da Apple Peter Stern como presidente de sua recém-formada unidade Ford Integrated Services. A jogada visa construir novos serviços digitais e de assinatura, ecoando os modelos da própria Apple.\n• Iniciando a jornada. Stern, que já comandava divisões como Apple TV+, iCloud e Apple News+, agora focará na integração de hardware, software e serviços nas unidades da Ford. A abordagem é clara: em vez de apenas vender carros, a Ford quer gerar receitas recorrentes através de serviços conectados.\nA maçã é poderosa... Stern não é o único ex-Apple na Ford. Ele se junta a Doug Field, outro ex-Apple que é diretor de desenvolvimento de produtos avançados e tecnologia. E o fenômeno não é exclusivo da Ford — em maio, a General Motors também contratou um ex-executivo da Apple, Michael Abbott, para liderar seu negócio de software. Todo mundo quer um pouquinho da gigante de tecnologia, rs.\nMas há alguns desafios. Em um mundo dominado por assinaturas, as montadoras querem que você adicione pelo menos mais uma. Ford, GM, BMW, Volkswagen, Toyota, Audi, Cadillac, Porsche e Tesla estão explorando modelos de assinatura para certas opções — como recursos de assistência ao motorista ou assentos aquecidos.\n• No entanto, segundo uma pesquisa da Cox Automotive de 2022, 75% dos compradores de carros não estariam dispostos a pagar uma taxa mensal ou anual para desbloquear um recurso em seu veículo.\nBottom line: A estratégia não é nova na Ford, que já tem mais de 550.000 assinantes pagos, sendo mais de 80% deles por meio da unidade comercial Ford Pro — uma plataforma de produtos que inclui planos de manutenção, garantias, medições de dados em tempo real do carro, monitoramento de problemas, entre outros. E agora, será que nova guinada vai fazer sucesso?"
      },
      {
         "titulo": "Atingindo o seu potencial máximo",
         "conteudo": "Você sabe o que significa atingir seu potencial máximo? No episódio 275 do podcast \"PrimoCast\", os convidados especiais Dr. Duprat e Dr. Luciano Bruno exploram esse conceito e o que realmente significa ser altamente produtivo.\n• Mas quem são esses especialistas? Dr. Duprat: Médico cirurgião plástico, especialista em Medicina de Otimização de Saúde e Performance Mental e autor best seller. Luciano Bruno: PhD em ciências de alimentos, CEO da Diet Smart e palestrante renomado.\nVoltando ao episódio... Eles começam pelo conceito de potencial máximo, enfatizando que é vital ter uma referência clara da tarefa em mãos e compreender o padrão que define a excelência.\nDepois de explorar o conceito de potencial máximo, eles abordam as características da alta performance, enfatizando que não se trata apenas de momentos isolados de brilho, mas de uma constância na excelência, mantendo um nível elevado de qualidade em todas as ações e decisões.\nA recuperação não é apenas um luxo, é uma necessidade. Um tempo de recuperação bem planejado pode aumentar a produtividade. E a disciplina na rotina é mais do que um hábito, é uma estratégia. Por exemplo, se você sabe que é mais produtivo pela manhã, ajuste sua rotina para aproveitar ao máximo esse período.\n• No episódio, houve um plus de informação... Eles falaram sobre o matcha. Mas o que é matcha? Para muitos de nós, inclusive para a equipe interna, essa bebida não era conhecida. Trata-se de um tipo de chá verde, famoso por suas propriedades antioxidantes e capacidade de energizar. Um substituto para o cafezinho matinal? Talvez seja uma opção interessante a explorar.\nNão perca este episódio, pegue seu café ou chá e acesse o podcast neste link!"
      },
      {
         "titulo": "China suspende dados sobre desemprego juvenil",
         "conteudo": "A falta de notícia é uma má notícia. A China decidiu suspender a publicação de dados sobre desemprego entre os jovens de 16 a 24 anos após 6 meses consecutivos de aumento, atingindo um recorde de 21,3% em junho. O National Bureau of Statistics of China (NBS) justificou a ação como uma tentativa de \"otimizar\" os métodos de coleta, mas o motivo pode ir além.\n• Contextualizando: Em 2018, o NBS começou a divulgar essa taxa, que se apresentou inicialmente em 11%, comparável à taxa dos EUA na época (9%). No entanto, a aceleração este ano, culminando com o número recordista de junho, alimentou a preocupação e o debate nas redes sociais chinesas.\nO cenário mais amplo: Com exportações em queda, consumo enfraquecido, mercado imobiliário em dificuldades e taxa de natalidade em declínio, o desemprego juvenil é apenas uma das preocupações da segunda maior economia do mundo. Inclusive, alguns acreditam que a taxa real de desemprego de jovens poderia ser ainda mais alta do que a oficialmente divulgada.\n• A China sempre foi conhecida por ocultar dados econômicos indesejáveis, mas, no atual cenário, as boas notícias parecem cada vez mais escassas, o que faz com que a ação tenha potencial para aumentar ainda mais a desconfiança do consumidor.\nBottom line: A economia da China continua a lutar para reverter os impactos do isolamento durante a pandemia e até o presidente dos EUA, Joe Biden, chamou a economia chinesa de \"bomba relógio\". A decisão de suspender os dados sobre o desemprego juvenil pode ser mais um sinal de alerta do que uma solução."
      }
   ],
   "conclusao_final": "Até semana que vem!\nTodo sábado por volta das 08h00 na sua caixa de entrada! Caso não encontre o nosso e-mail, procure na sua caixa de promoções ou spam (alguns servidores de e-mail são teimosos).\nQuer nos ajudar a produzir um bom conteúdo? Clique aqui e deixe sua opinião!\nRecebeu este e-mail compartilhado por alguém? Clique aqui para se inscrever.\n\nJá conhece a nossa outra newsletter?\n3A Pre-Market: Seu resumo diário com os melhores relatórios de research de instituições renomadas do país: XP Investimentos, Eleven Financial e Levante. Clique aqui para se inscrever.\n\nEste material foi elaborado pela 3A Investimentos e, enquanto você lê, nosso pessoal já está pensando na próxima edição da newsletter, selecionando o que há de melhor por aí especialmente para você!\n\nTexto e curadoria das notícias: Gabriel Branco, Gabriel Fraga e Henrique Borges.\nVisite nosso site 3ainvestimentos.com.br ou um de nossos escritórios para mais informações"
}